{
  "header": {
    "service": "Bizning xizmatlar",
    "about": "Biz xaqimizda",
    "command": "Bizning jamoa",
    "contact": "Bizga bog'laning"
  },
  "main": {
    "zagalovok": "Xonangizni toza porloq qiling",
    "podzagalovok": "Uyingiz va kompaniyangiz uchun professional tozalash",
    "first-button": "Biz bilan bog'laning",
    "usluga-text-zagalovok": "Biz professional tozalash xizmatlarini taqdim etamiz",
    "usluga-text": "Bizning ustuvorligimiz - mijozlarimizning sifati va qoniqishidir. Biz mukammal natijalarga erishish uchun professional asboblar va zamonaviy jihozlardan foydalanamiz. Bizning moslashuvchan narxlar tizimi sizning ehtiyojlaringiz va byudjetingizga mos keladigan eng yaxshi xizmatlarni tanlash imkonini beradi.",
    "card1": "Panoramik oynalarni yuvish",
    "card2": "Fasadni yuvish",
    "card2-text": "Har qanday binolar, xususiy uylar, savdo va ofis markazlari sanoat korxonalari uchun jabhalar va derazalarni yuvish talab qilinishi mumkin.",
    "card3": "Yumshoq mebellarni quruq tozalash",
    "card4": "Kompaniya",
    "third-section_button": "Bugungi kunda tozalash xizmatlarini bron qiling",
    "third-section_text": "Uyingiz yoki ish joyingizni toza va tartibli saqlash jismoniy va ruhiy farovonligingiz uchun muhim ekanligini tushunamiz. Shuning uchun biz har bir mijozimizning shaxsiy ehtiyojlarini qondiradigan sifatli tozalash xizmatlarini taqdim etishga intilamiz.Bizning professional farroshlar jamoasi tajribali, ishonchli va o'z ishini yaxshi ko'radi. Ular sizning makoningizni har doim beg'ubor va yorqin saqlash uchun faqat eng yaxshi tozalash usullari, texnikasi va mahsulotlaridan foydalanadilar.",
    "fourButton": "Biz haqimizda",
    "fourHeading": "Sifatli va toza",
    "fourText": "Tozalash xizmatida biz mijozlarimizning qoniqishini hamma narsadan ustun qo'yamiz. Shuning uchun biz o'z xizmatlarimizni tabassum va do'stona munosabat bilan taqdim etishga intilamiz. Biz har bir mijoz noyob ekanligini tushunamiz va sizning ehtiyojlaringiz va imtiyozlaringizni tinglashga vaqt ajratamiz. Bizning maqsadimiz har safar kutganingizdan oshib ketadigan shaxsiy tozalash xizmatlarini taqdim etishdir.",
    "fifth_card": "Uy",
    "fifth_card1": "Uyni tozalash",
    "fifth_card2": "O'fis",
    "fifth_card2_text": "O'fisni tozalash",
    "fifth_card3": "Oyna",
    "fifth_card3_text": "Oynani tozalash",
    "fifth_card4": "Texnik",
    "fifth_card4_text": "Tex. yordam."
  },
  "footer":{
    "servece":"Bizni xizmatlarimiz",
    "about": "Biz haqimizda",
    "comond":"Bizni kamandamiza",
    "info":"Bizbilan bog'lanin",
    "telephone": "Bog'lanish uchun telefon raqam",
    "phonenumber": "333000057",
    "adres":"Adres:",
    "adre2": "Sergili 5 , 33"
  }
}
